/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "Сегодня";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "Сегодня в ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "Завтра";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "Завтра в ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "Вчера";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "Вчера в ";

